[
  "obsidian-git",
  "color-folders-files",
  "obsidian-excalidraw-plugin",
  "obsidian-smart-typography",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-editor-shortcuts",
  "obsidian-scroll-offset",
  "abbreviations-mark",
  "advanced-cursors",
  "automatic-table-of-contents",
  "calendar",
  "listen-up"
]